[
  {
    "category": "Lançamentos",
    "title": "Bitcoin: A Moeda do Fututo",
    "synopsis": "Neste guia, você aprenderá tudo sobre Bitcoin (BTC) e criptomoeda, como eles funcionam, por que eles existem e que tipo de tecnologia está por trás do Bitcoin.",
    "value":"R$ 29,90"
  },
  {
    "category": "Lançamentos",
    "title": "Ganhe Dinheiro com Camisetas",
    "synopsis": "Descubra os segredos para ganhar dinheiro criando designs e vendendo camisetas!",
    "value":"R$ 15,90"
  },
  {
    "category": "Lançamentos",
    "title": "Alongamento Turbo",
    "synopsis": "Desperte seu corpo e mente com uma rotina prática de alongamentos que transformarão suas manhãs em apenas 5 minutos. Este guia completo apresenta uma sequência de exercícios cuidadosamente elaborados para aliviar a rigidez matinal, melhorar sua postura e iniciar o dia com mais energia e foco. Ideal para pessoas de todas as idades que desejam incorporar um hábito saudável à rotina diária, mesmo com pouco tempo disponível.",
    "value":"R$ 29,90"
  },
  {
    "category": "Lançamentos",
    "title": "Dicas de Economia no Casamento",
    "synopsis": "Seria mais proveitoso ter um tipo de tutorial que ajude os casais a realizarem a jornada do matrimônio sem os solavancos e arranhões que geralmente envolve. No entanto, é muito popular perceber que a maior parte das pessoas aprende com suas próprias tentativas ou com as experiências de outras pessoas.",
    "value":"R$ 19,90"
  },
  {
    "category": "Lançamentos",
    "title": "Tratamento Natural para Enxaquecas",
    "synopsis": "Para aqueles que sofrem de enxaquecas farão qualquer coisa para um alívio rápido e eficaz.",
    "value":"R$ 34,90"
  },
  {
    "category": "Lançamentos",
    "title": "Alimentos Caseiros para Animais",
    "synopsis": "É um bem conhecido fato de que a comida caseira é sempre uma opção mais saudável para animais de estimação, quando comparada à comida embalada no mercado. Os riscos crescentes para a saúde dos animais de estimação fizeram com que seus donos se mantivessem confinados em alimentos para animais comerciais.",
    "value":"R$ 19,90"
  },
  {
    "category": "Espiritualidade",
    "title": "O Movimento de Jesus",
    "synopsis": "Em meio ao caos de uma geração perdida, surge um movimento inesperado que transforma corações e resgata vidas. Entre dor, rebeldia e busca por sentido, floresce uma fé viva, capaz de romper tradições e reacender a esperança. Um convite para experimentar transformação autêntica e duradoura.",
    "value":"R$ 29,90"
  },
  {
    "category": "Caixa de Ideias",
    "title": "25 Receitas de Aromaterapia",
    "synopsis": "A Aromaterapia é uma terapia holística (que traz benefícios para todo o corpo) em que as propriedades terapêuticas dos óleos essenciais são comumente usadas para o tratamento de problemas físicos, ou psicológicos.",
    "value":"R$ 24,90"
  },
  {
    "category": "Espiritualidade",
    "title": "Orações Transformadoras",
    "synopsis": "Bem-vindo a uma jornada espiritual através das orações mais poderosas da Bíblia. Neste e-book, você encontrará um tesouro de sabedoria divina que tem transformado vidas ao longo dos séculos. Prepare-se para descobrir como estas palavras milenares podem revolucionar sua conexão com Deus e trazer uma nova dimensão à sua vida de oração.",
    "value": "R$ 19,90"
  },
  {
    "category": "Mapa da Mina",
    "title": "Como Vender no WhatsApp",
    "synopsis": "Descubra as estratégias fundamentais para impulsionar suas vendas pelo Whatsapp e conquiste o sucesso que voçê almeja",
    "value":"R$ 15,90"
  },
  {
    "category": "Divertidamente",
    "title": "Como Discutir e Vencer Debates Usando Lógica de Criança",
    "synopsis": "Cansado de debates complexos? Descubra o poder da lógica infantil! Este eBook irônico e perspicaz revela como a simplicidade e a sinceridade das crianças podem desarmar os argumentos mais elaborados dos adultos, transformando a ingenuidade em sua arma secreta para vencer qualquer discussão.",
    "value":"R$ 15,90"
  },
  {
    "category": "Mente Resiliente",
    "title": "Desbugando a Mente Ansiosa",
    "synopsis": "Este guia direto e acolhedor revela como entender, controlar e reprogramar a mente ansiosa. Com explicações simples, exercícios práticos e técnicas de respiração, você vai aprender a transformar pensamentos acelerados em clareza. Um manual moderno para desbugar a ansiedade e retomar o comando da própria vida.",
    "value":"R$ 29,90"
  },
  {
    "category": "Mente Resiliente",
    "title": "Ansiedade? Relaxa. Tá Todo Mundo Pior Que Você",
    "synopsis": "Este guia debochado mistura humor, ironia e dicas práticas para sobreviver à mente acelerada. Aprenda a rir das suas próprias preocupações, desbugar pensamentos e encarar a vida ansiosa com leveza, sem se levar tão a sério.",
    "value":"R$ 29,90"
  },
  {
    "category": "Espiritualidade",
    "title": "Fé e Ciência: A Conexão Que Você Precisa Entender",
    "synopsis": "Neste eBook, desvende a surpreendente conexão entre fé e ciência. Longe de serem rivais, explore como esses campos se complementam, revelando novas perspectivas sobre o mundo e a vida. Uma leitura essencial para quem busca respostas no cruzamento entre razão e espiritualidade.",
    "value":"R$ 29,90"
  },
  {
    "category": "Tecnologia",
    "title": "Desafio 30 dias sem likes",
    "synopsis": "Neste relato cru e íntimo, mergulhe na jornada de um detox digital radical. Trinta dias sem a validação dos likes, sem a distração das notificações, confrontando o vazio deixado pela ausência das redes. Uma imersão profunda na redescoberta do eu, da autenticidade e da vida real, desvendando as camadas da dependência digital e a dolorosa, porém libertadora, ruptura com o efêmero. Uma provocação à reflexão sobre o que realmente importa.",
    "value":"R$ 15,90"
  },
  {
    "category": "Fitness",
    "title": "Treinamento Seguro na Gravidez",
    "synopsis": "Descubra um guia acolhedor e inspirador para gestantes que desejam manter-se ativas e saudáveis. Este e-book desmistifica o treinamento físico na gravidez, abordando musculação, exercícios funcionais, natação e fortalecimento do assoalho pélvico. Com informações práticas e uma linguagem humanizada, ele oferece o conhecimento necessário para uma jornada gestacional mais forte, consciente e plena, preparando o corpo e a mente para a maternidade com segurança e bem-estar.",
    "value":"R$ 34,90"
  },
  {
    "category": "Reborn",
    "title": "Fotografia Reborn: Como Encantar com Imagens",
    "synopsis": "Neste guia prático, desvende o poder da imagem para realçar a magia dos bebês reborn. Aprenda a capturar a essência, o realismo e o encanto dessas obras de arte, transformando simples fotos em narrativas visuais que eternizam momentos afetivos e impulsionam vendas. Seja para colecionadores, artistas ou vendedores, este eBook é a chave para fotografias que verdadeiramente encantam e conectam.",
    "value":"R$ 35,90"
  },
  {
    "category": "Reborn",
    "title": "Moda Reborn",
    "synopsis": "Descubra o universo encantador da moda reborn! Este guia afetivo e visual oferece tudo o que você precisa para vestir seu bebê reborn com estilo e realismo. Aprenda a escolher, combinar e cuidar das roupinhas e acessórios, fortalecendo o vínculo e aprimorando a beleza do seu reborn. Uma jornada de carinho e criatividade para colecionadores e entusiastas.",
    "value":"R$ 35,90"
  },
  {
    "category": "Fitness",
    "title": "Força sem Limites",
    "synopsis": "Este eBook é um guia essencial para cadeirantes com sensibilidade até T6 que buscam transformar sua qualidade de vida através do treino de força adaptado. Abordamos a anatomia pós-lesão, princípios fundamentais do treinamento, exercícios específicos para membros superiores e tronco, e a importância do cardio para a autonomia. Sem clichês, com foco em técnicas e motivação real, mostramos como halteres, elásticos e um banco de supino podem ser ferramentas poderosas para saúde física, emocional e social.",
    "value":"R$ 29,90"
  },
  {
    "category": "Reborn",
    "title": "Do Hobby ao Negócio",
    "synopsis": "Transforme sua paixão por bebês reborn em um negócio próspero! Este guia prático oferece estratégias para estruturar sua produção, precificar com segurança, divulgar sua arte e fidelizar clientes. Descubra como o talento e o amor podem gerar renda real, construindo uma marca sustentável no mercado de Bebe Reborn.",
    "value": "R$ 35,90"
  },
  {
    "category": "Policial e Investigação",
    "title": "SEGREDOS DA CELA 12",
    "synopsis": "Quando um detento é encontrado morto na misteriosa Cela 12, o detetive Raul Mendonça mergulha em um jogo perigoso de mentiras, segredos e corrupção. Cada pista o leva mais fundo em uma rede que envolve policiais, criminosos e políticos. Ninguém é inocente… e todos têm algo a esconder.",
    "value":"R$ 29,90"
  },
  {
    "category": "Curiosidades",
    "title": "Desvende os segredos que moldaram a história",
    "synopsis": "Desvende os segredos que moldaram a história. De códigos enigmáticos a sociedades clandestinas, este eBook revela mistérios por trás de símbolos, rituais e poderes ocultos que ecoam no mundo moderno. Uma jornada para mentes curiosas, entre fatos históricos e teorias provocadoras.",
    "value":"R$ 34,90"
  },
  {
    "category": "Terror",
    "title": "Silêncio no asilo",
    "synopsis": "Em um asilo abandonado, vozes esquecidas ainda ecoam. Uma jovem jornalista investiga o passado sombrio do local, mas descobre que os antigos pacientes nunca partiram. Cada corredor revela segredos que não deveriam ser ouvidos. E no silêncio... algo observa, esperando a próxima vítima.",
    "value": "R$ 29,90"
  },
  {
    "category": "Carreira e Negócios",
    "title": "Do Zero ao Topo em 12 Meses",
    "synopsis": "Em apenas 12 meses, é possível transformar uma ideia simples em um negócio de sucesso. “Do Zero ao Topo em 12 Meses” revela estratégias práticas, mentalidade vencedora e passos claros para acelerar sua carreira ou empresa. Com métodos testados e exemplos inspiradores, este guia é o mapa para alcançar resultados extraordinários em tempo recorde.",
    "value":"R$ 19,90"
  },
  {
    "category": "Pocket",
    "title": "Checklist do Corpo Saudável",
    "synopsis": "Transforme sua rotina com hábitos simples e poderosos. Este checklist prático mostra 10 ações diárias que colocam sua saúde no modo automático. Menos esforço, mais vitalidade, corpo equilibrado e mente afiada. O guia que seu corpo vai agradecer.",
    "value":"R$ 19,90"
  },
  {
    "category": "Mente Resiliente",
    "title": "Mindfulness Ativista",
    "synopsis": "Mindfulness Ativista ensina como unir presença plena à ação concreta. Descubra técnicas de atenção consciente, planejamento estratégico e execução focada para transformar intenções em resultados palpáveis. Aprenda a controlar a mente, agir com clareza e gerar impacto real na vida pessoal, carreira e projetos significativos.",
    "value":"R$ 29,90"
  },
  {
    "category": "Tecnologia",
    "title": "Tecnologias que Mudaram o Mundo e Começaram como Piada",
    "synopsis": "Ideias descartadas, projetos paralelos e inovações desacreditadas que se tornaram pilares da tecnologia moderna. Este eBook revela 30 cases de fracassos que desafiaram o status quo, mostrando como visão e persistência transformam piadas em soluções revolucionárias que redefiniram indústrias inteiras e o futuro dos negócios globais.",
    "value":"R$ 29,90"
  },
  {
    "category": "Curiosidades",
    "title": "Batalhas que Mudaram o Mundo",
    "synopsis": "Prepare-se para desenterrar conflitos épicos que a história oficial esqueceu! De exércitos que perderam para pássaros a impérios desfeitos em minutos, este eBook revela as guerras mais bizarras, brutais e decisivas que moldaram o mundo, mas que raramente são contadas. Uma jornada irônica e surpreendente pelos bastidores da história militar, onde a verdade é mais estranha que a ficção.",
    "value":"R$ 35,90"
  },
  {
    "category": "Pet Friendly",
    "title": "Se Meu Pet Fosse Terapeuta, Eu Já Tava Curado",
    "synopsis": "Descubra como o comportamento dos animais pode ensinar lições poderosas sobre a vida, amor e resiliência. Entre risadas e reflexões, este eBook mostra que nossos pets são mestres disfarçados de terapeutas, capazes de curar com presença, lealdade e pura sabedoria instintiva.",
    "value":"R$ 24,90"
  },
  {
    "category": "Pocket",
    "title": "Respira. Agora Age.",
    "synopsis": "Procrastinar é adiar o inevitável, mas o custo é alto: oportunidades perdidas e metas eternamente postergadas. Respira. Agora Age. é um pocket guia prático em 3 passos diretos para tirar ideias do papel e entrar em ação hoje. Simples, rápido e sem desculpas.",
    "value":"R$ 15,90"
  },
  {
    "category": "Policial e Investigação",
    "title": "Roubo a Banco",
    "synopsis": "Quando um assalto cinematográfico acontece no coração financeiro da cidade, a investigação cai nas mãos do detetive Arthur Montalban — meticuloso, obcecado por detalhes e avesso a clichês. Nada bate com o modus operandi comum: execução perfeita, zero pistas, nenhum alarme disparado. A cada pista encontrada, uma nova camada de mistério se abre, revelando que o crime pode ser apenas a ponta de um jogo muito maior. Nesta trama, a fronteira entre mocinhos e vilões se desfaz, e a verdade é mais perigosa que a mentira.",
    "value":"R$ 35,90"
  },
  {
    "category": "Divertidamente",
    "title": "A NASA Precisa Estudar o Brasileiro",
    "synopsis": "Brasileiro não dá jeitinho, ele reinventa a física. De antena de garrafa pet a chuveiro turbinado com arame, este livro é um dossiê das gambiarras mais criativas já vistas na galáxia. Se a NASA quer inovação, é melhor estudar o brasileiro. Um manual de sobrevivência em alto nível.",
    "value":"R$ 29,90"
  },
  {
    "category": "Pet Friendly",
    "title": "O Poder Curativo dos Pets",
    "synopsis": "Este eBook revela como a convivência com pets vai muito além da companhia. Cães, gatos e outros animais possuem um poder curativo capaz de transformar emoções, aliviar estresse, combater a solidão e promover saúde mental e física. Um mergulho emocionante no amor incondicional que cura e inspira.",
    "value":"R$ 29,90"
  },
  {
    "category": "Carreira e Negócios",
    "title": "A Arte da Reunião de 15 Minutos",
    "synopsis": "Reuniões longas matam produtividade. Este guia ensina como transformar encontros corporativos em sessões de alto impacto em apenas 15 minutos. Estratégias práticas, exemplos reais e técnicas de gestão de tempo que aumentam foco, engajamento e resultados. Seja líder ou colaborador, aprenda a dominar a reunião ágil e eficiente.",
    "value":"R$ 29,90"
  },
  {
    "category": "Arquivo X",
    "title": "Projeto Pandora",
    "synopsis": "Quando cientistas despertam um vírus ancestral em busca de avanços médicos, não esperam desencadear uma mutação que transforma humanos em portadores de habilidades sobrenaturais. O “Projeto Pandora” sai do controle, e a humanidade encara uma nova era: ciência, poder e sobrevivência em um mundo redesenhado pelo inesperado.",
    "value":"R$ 35,90"
  },
  {
    "category": "Policial e Investigação",
    "title": "Casos que o CSI Não Resolveria",
    "synopsis": "Nem todos os crimes têm solução. Alguns desafiam a lógica, resistem à ciência forense e permanecem como feridas abertas na história. Este livro reúne seis casos tão enigmáticos que nem os melhores peritos conseguiriam explicar. Prepare-se para mergulhar em mistérios reais e fictícios, onde a verdade se esconde nas sombras — e talvez nunca seja encontrada.",
    "value":"R$ 35,90"
  },
  {
    "category": "Curiosidades",
    "title": "Carta Secreta de Dom Pedro I",
    "synopsis": "Em meio às turbulências do Império, surge uma carta nunca entregue de Dom Pedro I. Entre dilemas políticos e paixões pessoais, o documento revela segredos capazes de mudar o destino do Brasil. Um pocket provocador que mistura história real e ficção, expondo um imperador humano, vulnerável e enigmático.",
    "value":"R$ 29,90"
  },
  {
    "category": "Fitness",
    "title": "Treino de 7 Minutos",
    "synopsis": "Descubra o poder do treino HIIT de 7 minutos que desafia qualquer rotina tradicional de academia. Baseado em ciência do exercício, este método otimiza queima de gordura, resistência e força em tempo recorde. Curto, intenso e devastador: sua performance nunca mais será a mesma.",
    "value":"R$ 25,90"
  },
  {
    "category": "Pet Friendly",
    "title": "Guia Prático de Saúde do Seu Pet",
    "synopsis": "Um manual essencial para tutores que desejam garantir qualidade de vida aos seus animais. Com orientações claras sobre alimentação, higiene, prevenção de doenças e cuidados diários, este guia prático oferece soluções simples e eficazes para manter seu pet saudável, ativo e feliz em todas as fases da vida.",
    "value":"R$ 25,90"
  },
  {
    "category": "Curiosidades",
    "title": "Top 5 Curiosidades por Continente",
    "synopsis": "Prepare-se para uma jornada fascinante pelos cantos mais inusitados do nosso planeta! “Top 5 Curiosidades por Continente” é o seu passaporte para descobrir fatos surpreendentes e histórias incríveis que você nunca imaginou. De lagos que explodem a cidades que desaparecem, cada página revela os segredos mais bem guardados da Terra. Uma leitura rápida, informativa e divertida que vai mudar sua forma de ver o mundo!",
    "value":"R$ 19,90"
  },
  {
    "category": "Reborn",
    "title": "Como Criar sua Primeira Coleção Reborn",
    "synopsis": "Descubra o universo encantador dos bebês reborn com este guia essencial. Aprenda passo a passo a iniciar e organizar sua coleção com confiança, carinho e organização. Desde a escolha da primeira peça até os cuidados e a exposição, este livro é seu companheiro perfeito para mergulhar nesse hobby fascinante e gratificante.",
    "value":"R$ 29,90"
  },
  {
    "category": "Curiosidades",
    "title": "100 Fatos que Desafiam o Bom Senso",
    "synopsis": "Prepare-se para ter sua mente explodida! Este eBook é um convite para desconstruir tudo o que você achava que sabia. Com 100 fatos surpreendentes, contraintuitivos e comprováveis, sua visão de mundo será virada de cabeça para baixo. Uma leitura ágil e provocadora que vai te fazer questionar a realidade e compartilhar cada descoberta.",
    "value":"R$ 29,90"
  },
  {
    "category": "Policial e Investigação",
    "title": "Assassinatos que Mudaram as Leis",
    "synopsis": "Um corpo encontrado. Uma investigação meticulosa. Uma lei transformada. Este livro revela crimes brutais que desafiaram a justiça e forçaram a criação de novas leis. Com detalhes forenses e narrativas envolventes, você descobrirá como sangue, provas e erros judiciais reescreveram a história do direito. A verdade está nos detalhes—e eles estão aqui.",
    "value":"R$ 45,90"
  },
  {
    "category": "Curiosidades",
    "title": "10 coisas que você usa errado até hoje",
    "synopsis": "Você usa dezenas de objetos todos os dias — e provavelmente erra na maioria. Este livro revela 10 itens comuns cujo uso real é bem diferente do que você imagina. Descubra suas funções originais, entenda como foram deturpadas e aprenda, de uma vez, a usá-los direito.",
    "value": "R$ 15,90"
  },
  {
    "category": "Reborn",
    "title": "Cuidando do Meu Reborn",
    "synopsis": "Descubra o guia essencial para cuidar do seu bebê reborn com amor e dedicação. Este manual prático oferece dicas valiosas sobre higiene, conservação, vestuário e armazenamento, garantindo que seu reborn permaneça sempre impecável e cheio de vida. Aprenda a proteger essa preciosidade e a desfrutar de cada momento com seu companheiro especial.",
    "value": "R$ 45,90"
  },
  {
    "category": "Divertidamente",
    "title": "Guia da Autoilusão Consciente",
    "synopsis": "Você se engana para sobreviver, repetindo 'vai dar certo' mesmo sem ter certeza? Essa autoilusão consciente é mais que otimismo, é um mecanismo de autopreservação do cérebro. Para se proteger, ele distorce a realidade e cria mentiras que ele mesmo acredita, priorizando a sobrevivência em vez da verdade.",
    "value": "R$ 24,90"
  },
  {
    "category": "Curiosidades",
    "title": "O que acontece se",
    "synopsis": "Prepare-se para respostas científicas para perguntas que nunca deveriam ser feitas — mas que você vai amar ler. O Que Acontece Se....? Mistura física, biologia e um toque de deboche para transformar cenários absurdos em verdades desconfortáveis, fascinantes e levemente perturbadoras. Ciência séria, sarcasmo sério.",
    "value": "R$ 34,90"
  },
  {
    "category": "Terror",
    "title": "O Espírito Ainda Mora Aqui",
    "synopsis": "Um jornalista investiga uma casa abandonada envolta em histórias macabras. Sons, sombras e uma presença sinistra o cercam. Ao desvendar um passado sangrento, ele ativa uma maldição antiga que não deseja descanso. Entre medo e descoberta, a linha entre vida e morte se desfaz, aprisionando-o para sempre.",
    "value": "R$ 45,90"
  },
  {
    "category": "Arquivo X",
    "title": "Mistérios Não Resolvidos Que Te Farão Duvidar de Tudo",
    "synopsis": "Mistérios Não Resolvidos Que Te Farão Duvidar de Tudo leva você a uma jornada por enigmas históricos e atuais. De aviões desaparecidos, as Linhas de Nazca ao Manuscrito Voynich e a tragédia do Passo Dyatlov, o livro explora casos perturbadores que desafiam a lógica e a realidade, questionando tudo o que você conhece.",
    "value": "R$ 25,90"
  },
  {
    "category": "Caixa de Ideias",
    "title": "Medicina Chinesa",
    "synopsis": "A Medicina Tradicional Chinesa (MTC) equilibra corpo e mente através do Qi (energia vital), usando acupuntura, fitoterapia e exercícios como Tai Chi. Baseada no Yin-Yang e nos Cinco Elementos, trata causas, não só sintomas, promovendo saúde integral e prevenção de doenças de forma natural e harmoniosa.",
    "value": "R$ 39,90"
  },
  {
    "category": "Caixa de Ideias",
    "title": "Resistência à Insulina",
    "synopsis": "Este documento apresenta uma análise abrangente sobre a resistência à insulina, condição que afeta aproximadamente 35% da população adulta brasileira e representa um importante fator de risco para diabetes tipo 2 e doenças cardiovasculares. Abordaremos desde os mecanismos fisiológicos até estratégias nutricionais práticas para prevenção e tratamento.",
    "value": "R$ 35,90"
  },
  {
    "category": "Espiritualidade",
    "title": "5 Rituais Matinais para Ficar Rico",
    "synopsis": "Hábitos diários que moldam uma mente de prosperidade. Uma combinação poderosa de mindset positivo, práticas consistentes e execução determinada para transformar sua realidade financeira desde os primeiros momentos do dia.",
    "value": "R$ 15,90"
  },
  {
    "category": "Mapa da Mina",
    "title": "Desperte seu Potencial",
    "synopsis": "Este documento apresenta um guia completo sobre o eBook 'Desperte Seu Potencial', uma obra dedicada à transformação e desenvolvimento pessoal. Nas próximas páginas, você encontrará detalhes sobre o conteúdo, estrutura, benefícios e a filosofia por trás desta jornada de autoconhecimento e crescimento, tudo apresentado em um formato elegante e inspirador que reflete a essência transformadora do livro.",
    "value": "R$ 25,90"  
  },
  {
    "category": "Mente Resiliente",
    "title": "Hábitos Atômicos: Transformação por Pequenas Mudanças",
    "synopsis": "Baseado na obra revolucionária de James Clear, este eBook interativo é seu guia para transformação pessoal através de pequenas mudanças. Combinamos teoria poderosa com exercícios práticos.",
    "value": "R$ 35,90"
  },
  {
    "category": "Fitness",
    "title": "Guia de Receitas Fitness",
    "synopsis": "Descubra o sabor da alimentação saudável com o Guia de Receitas Fitness. Almoços nutritivos, jantares leves e receitas fit práticas que cabem na rotina. Ideal para quem busca saúde sem abrir mão do prazer de comer bem. Energia, sabor e equilíbrio em cada refeição. Cozinhe, transforme e evolua.",
    "value": "R$ 49,90"
  },
  {
    "category": "Fitness",
    "title": "Da Cama ao Sucesso: Como começar o dia com Energia e Clareza",
    "synopsis": "A manhã define o tom do seu dia inteiro. Uma rotina planejada reduz e aumenta foco. Hábitos matinais podem aumentar sua produtividade em até 30%. Curiosamente, 62% dos adultos relatam problemas de sono e rotina.",
    "value": "R$ 15,90"
  },
  {
    "category": "Carreira e Negócios",
    "title": "Branding Pessoal",
    "synopsis": "Branding pessoal é a chave para se destacar no mercado. Este e-book revela as 3 etapas essenciais para construir uma marca autêntica e poderosa, impulsionando sua carreira e negócios. Aprenda a definir, comunicar e fortalecer sua presença profissional com estratégias práticas e comprovadas.",
    "value": "R$ 29,90"
  },
  {
    "category": "Pet Friendly",
    "title": "Petiscos Saudáveis para Pets",
    "synopsis": "20 receitas caseiras fáceis e nutritivas para seus companheiros de quatro patas. Feitas com ingredientes naturais e acessíveis, estas opções são ideais para cães de todos os tamanhos. Descubra alternativas econômicas e saudáveis aos petiscos industrializados.",
    "value": "R$ 25,90"
  },
  {
    "category": "Policial e Investigação",
    "title": "A Sombra do Investigador",
    "synopsis": "No submundo da cidade, um detetive à beira do colapso mergulha em um caso onde nada é o que parece. Quando pistas somem misteriosamente e aliados se tornam inimigos, ele precisará navegar pelas sombras para desvendar um segredo que ameaça não só sua carreira, mas sua vida. Entre corrupção, mentiras e perseguições, quem está realmente puxando as cordas? Um thriller policial investigativo que vai te deixar preso até a última página.",
    "value": "R$ 37,90"
  },
  {
    "category": "Saúde e Nutrição",
    "title": "30 Alimentos proibidos para diabéticos",
    "synopsis": "Quando enfrentamos o desafio da diabetes, a alimentação desempenha um papel crucial em nossa jornada de saúde.",
    "value": "R$ 39,90"
  },
  {
    "category": "Saúde e Nutrição",
    "title": "Alimentação Baseada em Plantas",
    "synopsis": "Alimentação Baseada em Plantas revela como adotar um estilo de vida mais saudável, sustentável e vibrante através do poder dos alimentos naturais. Entenda os benefícios físicos, mentais e ambientais de uma dieta vegetal. Um guia prático e inspirador para transformar sua relação com a comida — e com o planeta.",
    "value": "R$ 39,90"
  },
  {
    "category": "Reborn",
    "title": "Meu Primeiro Reborn: Guia para Iniciantes",
    "synopsis": "Descubra o fascinante universo dos bebês reborn com este guia completo para iniciantes. Aprenda a escolher seu primeiro bebê com segurança, identificando autenticidade, materiais de qualidade e valores justos. Explore os tipos, estilos e detalhes anatômicos que tornam essas bonecas hiper-realistas tão especiais. Evite falsificações e ciladas, garantindo uma compra confiável e cheia de emoção. Este eBook é seu companheiro essencial para uma jornada acolhedora e informada no mundo reborn.",
    "value": "R$ 45,90"
  },
  {
    "category": "Divertidamente",
    "title": "Como fingir que esta tudo bem",
    "synopsis": "Se você tá lendo isso, é porque ainda tem 1% de bateria emocional. Ou porque a capa chamou sua atenção e você pensou: 'Olha aí, mais um e-book de zoeira que talvez mude minha vida sem querer.' Spoiler: talvez mude mesmo.",
    "value": "R$ 29,90"
  },
  {
    "category": "Curiosidades",
    "title": "Sabedoria Inútil",
    "synopsis": "Um mergulho divertido e inesperado em fatos curiosos, estranhos ou aparentemente irrelevantes que escondem um valor oculto. Neste pocket, você vai rir, refletir e talvez repensar o que realmente é útil. Afinal, quem decide o que vale a pena saber?",
    "value": "R$ 29,90"
  },
  {
    "category": "Tecnologia",
    "title": "Guia do iniciante em vendas no WhatsApp",
    "synopsis": "Olá, seja bem-vindo a esse guia. Na verdade, esse é um pequeno checklist para quem deseja começar a vender atraves do whatsapp.",
    "value": "R$ 19,90"
  },
  {
    "category": "Tecnologia",
    "title": "Os Segredos do Metaverso",
    "synopsis": "Mergulhe em Os Segredos do Metaverso, uma jornada reveladora pelo universo digital que está moldando o futuro. Descubra como realidades virtuais, avatares e economias digitais estão transformando a forma como vivemos, trabalhamos e nos conectamos. Prepare-se para entender — e dominar — o próximo grande salto da humanidade.",
    "value": "R$ 39,90"
  },
  {
    "category": "Terror",
    "title": "A Maldição do Quarto 13",
    "synopsis": "Quarto 13 é sinônimo de pesadelo. Quando a jovem especialista em folclore Amanda aceita reformar o antigo hotel Angeles, sua curiosidade liberta horrores antigos. Todos os hóspedes desaparecem. E ela percebe tarde demais que o lugar ama enterrar segredos… e almas.",
    "value": "R$ 47,90"
  },
  {
    "category": "Arquivo X",
    "title": "A Ciência por trás do Sobrenatural",
    "synopsis": "Prepare-se para uma jornada intrigante onde a ciência desvenda os véus do inexplicável. Este eBook mergulha nos fenômenos sobrenaturais mais populares, desde fantasmas a telepatia, oferecendo explicações baseadas em teorias científicas plausíveis. Uma leitura envolvente que desafia a percepção e mantém o leitor imerso em um universo de mistérios e descobertas, na linha das investigações de Arquivo X.",
    "value": "R$ 29,90"
  },
  {
    "category": "Pocket",
    "title": "Destrave-se",
    "synopsis": "Destrave-se, é um guia prático e transformador que revela estratégias eficazes para superar os bloqueios mentais que impedem seu crescimento.",
    "value": "R$ 22,90"
  }
]