[
  {
    "category": "Lançamentos",
    "title": "Guia de Receitas Fitness",
    "synopsis": "Descubra o sabor da alimentação saudável com o Guia de Receitas Fitness. Almoços nutritivos, jantares leves e receitas fit práticas que cabem na rotina. Ideal para quem busca saúde sem abrir mão do prazer de comer bem. Energia, sabor e equilíbrio em cada refeição. Cozinhe, transforme e evolua.",
    "value": "R$ 49,90"
  },
  {
    "category": "Lançamentos",
    "title": "Os Segredos do Metaverso",
    "synopsis": "Mergulhe em Os Segredos do Metaverso, uma jornada reveladora pelo universo digital que está moldando o futuro. Descubra como realidades virtuais, avatares e economias digitais estão transformando a forma como vivemos, trabalhamos e nos conectamos. Prepare-se para entender — e dominar — o próximo grande salto da humanidade.",
    "value": "R$ 39,90"
  },
  {
    "category": "Lançamentos",
    "title": "Alimentação Baseada em Plantas",
    "synopsis": "Alimentação Baseada em Plantas revela como adotar um estilo de vida mais saudável, sustentável e vibrante através do poder dos alimentos naturais. Entenda os benefícios físicos, mentais e ambientais de uma dieta vegetal. Um guia prático e inspirador para transformar sua relação com a comida — e com o planeta.",
    "value": "R$ 39,90"
  },
  {
    "category": "Caixa de Ideias",
    "title": "Medicina Chinesa",
    "synopsis": "A Medicina Tradicional Chinesa (MTC) equilibra corpo e mente através do Qi (energia vital), usando acupuntura, fitoterapia e exercícios como Tai Chi. Baseada no Yin-Yang e nos Cinco Elementos, trata causas, não só sintomas, promovendo saúde integral e prevenção de doenças de forma natural e harmoniosa.",
    "value": "R$ 39,90"
  },
  {
    "category": "Caixa de Ideias",
    "title": "Resistência à Insulina",
    "synopsis": "Este documento apresenta uma análise abrangente sobre a resistência à insulina, condição que afeta aproximadamente 35% da população adulta brasileira e representa um importante fator de risco para diabetes tipo 2 e doenças cardiovasculares. Abordaremos desde os mecanismos fisiológicos até estratégias nutricionais práticas para prevenção e tratamento.",
    "value": "R$ 35,90"
  },
  {
    "category": "Espiritualidade",
    "title": "5 Rituais Matinais para Ficar Rico",
    "synopsis": "Hábitos diários que moldam uma mente de prosperidade. Uma combinação poderosa de mindset positivo, práticas consistentes e execução determinada para transformar sua realidade financeira desde os primeiros momentos do dia.",
    "value": "R$ 15,90"
  },
  {
    "category": "Mapa da Mina",
    "title": "Desperte seu Potencial",
    "synopsis": "Este documento apresenta um guia completo sobre o eBook 'Desperte Seu Potencial', uma obra dedicada à transformação e desenvolvimento pessoal. Nas próximas páginas, você encontrará detalhes sobre o conteúdo, estrutura, benefícios e a filosofia por trás desta jornada de autoconhecimento e crescimento, tudo apresentado em um formato elegante e inspirador que reflete a essência transformadora do livro.",
    "value": "R$ 25,90"  
  },
  {
    "category": "Mente Resiliente",
    "title": "Hábitos Atômicos: Transformação por Pequenas Mudanças",
    "synopsis": "Baseado na obra revolucionária de James Clear, este eBook interativo é seu guia para transformação pessoal através de pequenas mudanças. Combinamos teoria poderosa com exercícios práticos.",
    "value": "R$ 35,90"
  },
  {
    "category": "Fitness",
    "title": "Da Cama ao Sucesso: Como começar o dia com Energia e Clareza",
    "synopsis": "A manhã define o tom do seu dia inteiro. Uma rotina planejada reduz e aumenta foco. Hábitos matinais podem aumentar sua produtividade em até 30%. Curiosamente, 62% dos adultos relatam problemas de sono e rotina.",
    "value": "R$ 15,90"
  },
  {
    "category": "Pet Friendly",
    "title": "Petiscos Saudáveis para Pets",
    "synopsis": "20 receitas caseiras fáceis e nutritivas para seus companheiros de quatro patas. Feitas com ingredientes naturais e acessíveis, estas opções são ideais para cães de todos os tamanhos. Descubra alternativas econômicas e saudáveis aos petiscos industrializados.",
    "value": "R$ 25,90"
  },
  {
    "category": "Saúde e Nutrição",
    "title": "30 Alimentos proibidos para diabéticos",
    "synopsis": "Quando enfrentamos o desafio da diabetes, a alimentação desempenha um papel crucial em nossa jornada de saúde.",
    "value": "R$ 39,90"
  },
  {
    "category": "Divertidamente",
    "title": "Como fingir que esta tudo bem",
    "synopsis": "Se você tá lendo isso, é porque ainda tem 1% de bateria emocional. Ou porque a capa chamou sua atenção e você pensou: 'Olha aí, mais um e-book de zoeira que talvez mude minha vida sem querer.' Spoiler: talvez mude mesmo.",
    "value": "R$ 29,90"
  },
  {
    "category": "Tecnologia",
    "title": "Guia do iniciante em vendas no WhatsApp",
    "synopsis": "Olá, seja bem-vindo a esse guia. Na verdade, esse é um pequeno checklist para quem deseja começar a vender atraves do whatsapp.",
    "value": "R$ 19,90"
  },
  {
    "category": "Arquivo X",
    "title": "A Ciência por trás do Sobrenatural",
    "synopsis": "Prepare-se para uma jornada intrigante onde a ciência desvenda os véus do inexplicável. Este eBook mergulha nos fenômenos sobrenaturais mais populares, desde fantasmas a telepatia, oferecendo explicações baseadas em teorias científicas plausíveis. Uma leitura envolvente que desafia a percepção e mantém o leitor imerso em um universo de mistérios e descobertas, na linha das investigações de Arquivo X.",
    "value": "R$ 29,90"
  },
  {
    "category": "Pocket",
    "title": "Destrave-se",
    "synopsis": "Destrave-se, é um guia prático e transformador que revela estratégias eficazes para superar os bloqueios mentais que impedem seu crescimento.",
    "value": "R$ 22,90"
  }
]