[
  {
    "category": "Caixa de Ideias",
    "title": "Resistência à Insulina",
    "synopsis": "Este documento apresenta uma análise abrangente sobre a resistência à insulina, condição que afeta aproximadamente 35% da população adulta brasileira e representa um importante fator de risco para diabetes tipo 2 e doenças cardiovasculares. Abordaremos desde os mecanismos fisiológicos até estratégias nutricionais práticas para prevenção e tratamento.",
    "value": "R$ 35,90"
  },
  {
    "category": "Espiritualidade",
    "title": "5 Rituais Matinais para Ficar Rico",
    "synopsis": "Hábitos diários que moldam uma mente de prosperidade. Uma combinação poderosa de mindset positivo, práticas consistentes e execução determinada para transformar sua realidade financeira desde os primeiros momentos do dia.",
    "value": "R$ 15,90"
  },
  {
    "category": "Caixa de Ideias",
    "title": "Medicina Chinesa",
    "synopsis": "A Medicina Tradicional Chinesa (MTC) equilibra corpo e mente através do Qi (energia vital), usando acupuntura, fitoterapia e exercícios como Tai Chi. Baseada no Yin-Yang e nos Cinco Elementos, trata causas, não só sintomas, promovendo saúde integral e prevenção de doenças de forma natural e harmoniosa.",
    "value": "R$ 39,90"
  },
  {
    "category": "Mapa da Mina",
    "title": "Desperte seu Potencial",
    "synopsis": "Este documento apresenta um guia completo sobre o eBook 'Desperte Seu Potencial', uma obra dedicada à transformação e desenvolvimento pessoal. Nas próximas páginas, você encontrará detalhes sobre o conteúdo, estrutura, benefícios e a filosofia por trás desta jornada de autoconhecimento e crescimento, tudo apresentado em um formato elegante e inspirador que reflete a essência transformadora do livro.",
    "value": "R$ 25,90"  
  },
  {
    "category": "Mente Resiliente",
    "title": "Hábitos Atômicos: Transformação por Pequenas Mudanças",
    "synopsis": "Baseado na obra revolucionária de James Clear, este eBook interativo é seu guia para transformação pessoal através de pequenas mudanças. Combinamos teoria poderosa com exercícios práticos.",
    "value": "35,90"
  },
  {
    "category": "Fitness",
    "title": "Da Cama ao Sucesso: Como começar o dia com Energia e Clareza",
    "synopsis": "A manhã define o tom do seu dia inteiro. Uma rotina planejada reduz e aumenta foco. Hábitos matinais podem aumentar sua produtividade em até 30%. Curiosamente, 62% dos adultos relatam problemas de sono e rotina.",
    "value": "R$ 15,90"
  },
  {
    "category": "Pet Friendly",
    "title": "Petiscos Saudáveis para Pets",
    "synopsis": "20 receitas caseiras fáceis e nutritivas para seus companheiros de quatro patas. Feitas com ingredientes naturais e acessíveis, estas opções são ideais para cães de todos os tamanhos. Descubra alternativas econômicas e saudáveis aos petiscos industrializados.",
    "value": "R$ 25,90"
  },
  {
    "category": "SaÚde e Nutrição",
    "title": "30 Alimentos proibidos para diabéticos",
    "synopsis": "Quando enfrentamos o desafio da diabetes, a alimentação desempenha um papel crucial em nossa jornada de saúde.",
    "value": "R$ 39,90"
  },
  {
    "category": "Divertidamente",
    "title": "Como fingir que esta tudo bem",
    "synopsis": "Se você tá lendo isso, é porque ainda tem 1% de bateria emocional. Ou porque a capa chamou sua atenção e você pensou: 'Olha aí, mais um e-book de zoeira que talvez mude minha vida sem querer.' Spoiler: talvez mude mesmo.",
    "value": "R$ 29,90"
  },
  {
    "category": "Tecnologia",
    "title": "Guia do iniciante em vendas no WhatsApp",
    "synopsis": "Olá, seja bem-vindo a esse guia. Na verdade, esse é um pequeno checklist para quem deseja começar a vender atraves do whatsapp.",
    "value": "R$ 19,90"
  }
]